Repository: PikriaO/WbApp
Catalog: Resource/SharedResource.*.resx
Languages: ka

source: Activation date
ka: აქტივაციის თარიღი

source: Add
ka: დამატება

source: Additional info
ka: დამატებითი ინფორმაცია

source: Add new voucher
ka: ვაუჩერების დამატება

source: Address
ka: მისამართი

source: Add vouchers
ka: ახალი ვაუჩერების დამატება

source: Amount
ka: თანხა

source: Approve
ka: დადასტურება

source: Back side
ka: უკანა გვერდი

# BackToMain
source: Back to main page
ka: მთავარ გვერდზე დაბრუნება

source: Bank transfer
ka: საბანკო გადარიცხვის თანხა

source: Branch
ka: ფილიალი

source: Cash amount
ka: ნაღდი ანგარიშსწორების თანხა

# CashBalance
source: Cash desk balance
ka: სალაროს ნაშთი

# CashClose
source: Cash desk closing
ka: სალაროს დახურვა

source: Cash desk
ka: სალარო

source: Cash desk account
ka: სალაროს ანგარიში

# CashEnchashment
source: Cash desk enchashment
ka: სალაროს გამაგრება

source: Cashless
ka: უნაღდო ანგარიშსწორების თანხა

# Ccy
source: Currency
ka: ვალუტა

source: Change date
ka: ცვლილების თარიღი

source: Check
ka: შემოწმება

source: City mall Gldani
ka: სითი მოლი გლდანი

source: City mall Saburtalo
ka: სითი მოლი საბურთალო

source: Company
ka: იურიდიული პირი

source: Company name
ka: ორგანიზაციის დასახელება

source: Confirm
ka: დადასტურება

source: Current price
ka: მიმდინარე ფასი

# CurrentTran
source: Current transactions
ka: მიმდინარე ტრანზაქციები

source: Customer
ka: მომხმარებელი

source: Customers
ka: კლიენტები

source: Date
ka: თარიღი

# DatOfBirth
source: Date of birth
ka: დაბადების თარიღი

source: Description
ka: დანიშნულება

source: Details
ka: დეტალები

source: E-mail
ka: ელ-ფოსტა

# En
source: English
ka: ინგლისური

source: End date
ka: საბოლოო თარიღი

source: Fee
ka: საკომისიო

# FeePercent
source: Fee percentage
ka: საკომისიოს პროცენტი

source: File name
ka: ფაილის სახელი

source: Front side
ka: წინა გვერდი

source: Get Code
ka: კოდის მიღება

# Handover
source: Handover act
ka: მიღება-ჩაბარების აქტი

source: Head office
ka: სათავო ოფისი

# HeadOfficeAdress
source: 71 Vazha-Pshavela Avenue, Tbilisi, Georgia
ka: ვაჟა ფშაველას გამზ: N71, თბილისი 0186, საქართველო

source: Income receipt
ka: შემოსავლის ორდერი

# IncompleteTran
source: Incomplete transactions
ka: დაუსრულებელი ტრანზაქციები

source: Individual
ka: ფიზიკური პირი

# Inn
source: Identification number
ka: საიდენთიფიკაციო კოდი

# Ka
source: Georgian
ka: ქართული

# LanguageIncorrect
source: Language format is incorrect
ka: ენის ფორმატი არასწორია

source: Move to another branch
ka: სხვა ფილიალში გაგზავნა

source: Name
ka: სახელი

source: New code
ka: ახალი კოდი

source: New payment
ka: ახალი ტრანზაქცია

source: New Price
ka: ახალი ფასი

source: Old price
ka: ძველი ფასი

source: Operator
ka: ოპერატორი

source: Order number
ka: შეკვეთის ნომერი

source: Personal number
ka: პირადი ნომერი

source: Phone number
ka: მობილური

# PleaseFillAmountFields
source: Please, fill out amount field
ka: გთხოვთ შეავსოთ თანხის ველი

# PleaseFillCode
source: Please fill out the voucher code
ka: გთხოვთ შეავსოთ ვაუჩერის ნომერი

# PleaseFillFields
source: Please, fill out all fields
ka: გთხოვთ შეავსოთ ყველა ველი

# PleaseFillQuantity
source: Please fill out the voucher quantity
ka: გთხოვთ შეასოთ ვაუჩერების რაოდენობა

# PriceCalc
source: Price calculator
ka: ფასის კალკულატორი

source: Print vouchers
ka: ვაუჩერების ბეჭდვა

source: Quantity
ka: რაოდენობა

source: Rate
ka: კურსი

source: Registration
ka: რეგისტრაცია

source: Report
ka: რეპორტი

# Representative
source: Company representative
ka: კომპანიის წარმომადგენელი

source: Sales price
ka: გასაყიდი ფასი

source: Save changes
ka: ცვლილებების შენახვა

source: Search
ka: ძებნა

source: Settings
ka: პარამეტრები

source: Sign In
ka: ავტორიზაცია

source: Start date
ka: საწყისი თარიღი

source: Status
ka: სტატუსი

source: Surname
ka: გვარი

source: Tbilisi mall
ka: თბილისი მოლი

source: Total amount
ka: ჯამური თანხა

# TotalAmountIncorrect
source: Total amount is incorrect
ka: ჯამური თანხა არ არის სწორი

source: Total sum
ka: ჯამური რაოდენობა

source: Tracking
ka: თრექინგი

source: Transit account
ka: სატრანზიტო ანგარიში

# Unilogo
source: logo-en.png
ka: logo-ge.png

source: Upload
ka: ატვირთვა

source: Username
ka: მომხმარებელი

source: Voucher code
ka: ვაუჩერის ნომერი

source: Vouchers
ka: ვაუჩერები

# VouchersCountIncorrect
source: Card count invalid
ka: ვაუჩერების რაოდენობა არ არის სწორი

source: Withdrawal receipt
ka: გასავლის ორდერი
